Repository: AdrianAndersen/pwa-install
Catalog: i18n/*.xlf
Languages: cs_cz

# s6196153c4b0c1ea0
source: Install
cs_cz: Nainstalovat

# sdca23702207fba73
source: This site has app functionality. Install it on your device for extensive experience and easy access.
cs_cz: Tento web má funkce aplikace. Nainstalujte si ji do svého zařízení pro rozšířený zážitek a snadný přístup

# sa5ef80b4bb9b39f8
source: Less
cs_cz: Méně

# s37a9e8aec5713460
source: More
cs_cz: Vice

# s8d0173763d91830c
source: This site has app functionality. Add it to your Home Screen for extensive experience and easy access.
cs_cz: Tento web má funkce aplikace. Přidejte ji na domovskou obrazovku pro rozšířený zážitek a snadný přístup.

# sdfe23506a3b0cdc8
source: 1) Open in Safari browser
cs_cz: 1) Otevřete v prohlížeči Safari

# s1b9047d53d9f9d22
source: 2) Press Share in Navigation bar
cs_cz: 2) Stiskněte tlačítko Sdílet na navigačním panelu

# s5c6aad7a7e4a1437
source: 3) Press Add to Home Screen
cs_cz: 3) Stiskněte tlačítko Přidat na domovskou obrazovku

# sc79fd7641eb9a975
source: Hide Instruction
cs_cz: Skrýt instrukce

# scdaf4bbff76674c8
source: Add to Home Screen
cs_cz: Přidat na domovskou obrazovku
